/* Name of a status */
"Available" = "В мережі";

/* Name of a status */
"Available for friends only" = "В мережі (лише для друзів)";

/* Name of a status */
"Away" = "Відійшов";

/* Name of a status */
"Away for friends only" = "Відійшов (лише для друзів)";

/* Name of a status */
"Be right back" = "Скоро повернуся";

/* Name of a status */
"Busy" = "Працюю";

/* Name of a status */
"Do not disturb" = "Не турбувати";

/* Name of a status */
"Extended away" = "Пропав";

/* Name of a status */
"Free for chat" = "Вільний для спілкування";

/* Name of a status */
"Invisible" = "Невидимка";

/* Name of a status */
"Not at home" = "Не вдома";

/* Name of a status */
"Not at my desk" = "Не за своїм столом";

/* Name of a status */
"Not available" = "Відсутній";

/* Name of a status */
"Not in the office" = "Не в офісі";

/* Name of a status */
"Occupied" = "За роботою";

/* Name of a status */
"Offline" = "Поза мережею";

/* Name of a status */
"On the phone" = "Спілкуюся по телефоні";

/* Name of a status */
"On vacation" = "У відпустці";

/* Name of a status */
"Out to lunch" = "Обідаю";

/* Name of a status */
"Stepped out" = "На прогулянці";